[
  "dataview",
  "obsidian-doubleshift",
  "flashcards-obsidian",
  "omnisearch",
  "text-extractor",
  "obsidian-enhancing-mindmap",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "obsidian-citation-plugin",
  "obsidian-git"
]